/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "책갈피";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "서버에 연결";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Copy URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Create Archive";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "삭제";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "책갈피 삭제";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "내려받기";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "내려받기 …";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Download To…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "파일 복제…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "책갈피 편집";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "다음의 프로그램으로 편집";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Expand Archive";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "접속 기록";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "정보";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "리스트";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "메뉴";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "새 책갈피";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "새 브라우저";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "새 파일…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "새 폴더…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Open Web URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "다른 보기";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "개요";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "다시 보기";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Rename…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Revert";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "동기화…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "업로드…";

